{
  "app_title": "JUNIN | Portfólio",
  "language": "Idioma",
  "Hello" : "Olá, Meu Nome é",
  "Enthusiastic Dev":"Desenvolvedor Ambicioso",
  "Full stack Developer":"Desenvolvedor Full Stack",
  ".NET Developer":"Desenvolvedor .NET",
  "Cross Platform Dev":"Desenvolvo em Multi Plataformas",
  "React Dev":"Desenvolvedor React",
  "Knack of building applications with front and back end operations." :
  "Capacidade de criar aplicações com operações de front-end e back-end.",
  "Talk To Me":"Fale Comigo",
  "Get Resume":"Baixar Currículo",
  "Home":"Home",
  "AboutMe": "Sobre",
  "Team": "Time",
  "Resume":"Resumo",
  "Testimonial":"Clientes",
  "ContactMe":"Contato",
  "Description1":"Desenvolvedor web e mobile full stack com conhecimento em API REST, além de habilidade para construir aplicativos com máxima eficiência. Profissional extremamente focado e com vontade de aprender mais.",
  "Why Choose Me?":"Porque Me Escolher?",
  "Here are a Few Highlights:":"Minhas qualidades:",
  "Mobile and Web Developer":"Desenvolvedor Web e Mobile",
  "Interactive Front End as per the design":"Front-end interativo de acordo com o design",
  "React and Xamarin Forms Knowledge":"Conhecimento em React e Xamarin Forms",
  "Building REST API":"Construção de API REST",
  "Managing database":"Gerenciamento de Banco de Dados",
  "Who Works With Me?":"Quem trabalha comigo?",
  "TutaDescription":"Lucas é um excelente editor de vídeos e fotos. Formado em rádio TV, aos 24 anos, faz parte da edição de conteúdo da equipe e dos clientes que fecham conosco.",
  "SeniorDescription":"Faz parte da equipe de desenvolvedores. Estudante de Engenharia de Computação, Thiago está atualmente trabalhando na equipe de desenvolvedores da Apple Academy.",
  "RibasDescription":"Matheus Ribas de Miranda, faz parte da área mais valorizada no Marketing Digital, Gestão de Tráfego. Matheus tem habilidades essenciais para você acalçar mais clientes e leads.",
  "MaintzDescription":"Maintz é o melhor estrategista digital que conheço. Sabe o algoritmo do Instagram como ninguém, Felipe tem a habilidade necessária para alavancar seu negócio no Instagram.",
  "GustavoDescription":"Gustavo é um cara extremamente versátil tecnicamente. Tem experiência com edição de fotos, design e desenvolvimento de sites. Possui habilidades essenciais para diferenciar seu negócio virtual.",
  "My formal Bio Details":"Meus Detalhes:",
  "Services":"Serviços",
  "Work History":"Experiência",
  "Programming Skills":"Habilidades",
  "Projects":"Projetos",
  "Interests":"Interesses",
  "SAP B1 Data Collector":"Coletor de Dados SAP",
  "Created a Data Collector integrated with SAP B1.":"Criou um coletor de dados integrado com o SAP B1.",
  "Technologies Used: .NET Core, Xamarin Forms, SQL Server":"Tecnologias usadas: .NET Core, Xamarin Forms, SQL Server",
  "Hotel Website":"Um site de Hotel",
  "Created a beautiful responsive website for a hotel in Tatajuba, Ceará.":"Criou um lindo site totalmente responsivo para um hotel em Tatajuba, Ceará.",
  "Technologies Used:  Javascript, Html, Css, Jquery, Wordpress.":"Tecnologias usada: Javascript, Html, Css, Jquery, Wordpress.",
  "Online ecommerce website, personal portfolio and more. Come to see the best of the responsive websites.":"Loja virtual, portfólio pessoal e muito mais. Venha conhecer o criador dos melhores sites responsivos.",
  "Technologies That I Use: Node Js, React Js, Wordpress, Bootstrap, Jquery.":"Tecnologias que usei: Node Js, React Js, Wordpress, Bootstrap, Jquery.",
  "Website Development":"Desenvolvimento Web",
  "Come put your services on a fully responsive website, working on mobile, tablet, notebook and computers. The development time is proportional to the size of the site.": "Venha colocar seus serviços em um site totalmente responsivo, funcionando em celular, tablet, notebook e computadores. O tempo de desenvolvimento é proporcional a dimensão do site.",
  "Social Media Management":"Gerenciamento de redes sociais",
  "Currently, if you dont't put your services on social media, you are at a disadvantage. Talk to me and I solve this problem. The group manages more than 15 Intagram accounts.":"Atualmente, se você não coloca seus serviços nas redes sociais, está em desvantagem. Fale comigo e resolvo esse problema. O grupo administra mais de 15 contas no Instagram.",
  "Put Your Site At The Top Of Google":"Coloque seu site no topo do Google",
  "It's not enough to build a beautiful website if it doesn't appear to anyone. Make your website with us. We put your website at the top of Google. That way you will be able to reach more people with your product.":"Não basta construir um site bonito se ele não aparecer para ninguém. Faça seu site consco. Colocamos seu site no topo do Google. Assim você poderá alcançar mais pessoas com seu produto.",
  "Teaching":"Ensinar",
  "Apart from being a tech enthusiast and a code writer, i also love to teach people what i know simply because i believe in sharing.":"Além de ser um estusiasta de tecnologia e um escritor de código, também adoro ensinar às pessoas o que sei, simplesmente porque tenho fé na educação e nos estudos.",
  "Music":"Música",
  "Listening to soothing music is something i can never compromise with, skimming through Spotify's pop songs charts is at times the best stress reliever that i can get my hands on.":"Ouvir música é algo que sempre faço. Independente da tarefa que estou executando, sempre estou ouvindo músicas.",
  "Basketball Games":"Jogar Basquete",
  "I like to challenge my reflexes a lot while competing in basketball games, pushing the rank and having interactive gaming sessions excites me the most.":"Gosto muito de jogar basquete, sair com os amigos para bater uma bola é meu hobbie preferido. O espírito do esporte é fundamental na vida profissional.",
  "What My Clients Say About Me":"O que meus clientes dizem sobre mim ",
  "DiegoText":"Contratei o serviço do Herbert para ele me construir um site de personal de futebol. O serviço ficou excelente, totalmente responsivo e entregou antes do prazo.",
  "MartaText":"Herbert é um excelente programador. Muito inteligente e esperto com os negócios digitais, construiu um site que traz pra mim clientes diariamente.",
  "EricaText":"O site de hotel que foi construído ficou perfeito, funciona em Tablet, Celular e computador. Recomendo muito os serviços do Herbert. Nota Dez.",
  "LucasText":"Herbert é meu amigo de infância, um excelente profissional, possui domínio absoluto na criação de sites, plataformas e aplicativos. Entregou o site no prazo.",
  "Acupuncturist and Ozone Therapist":"Acupunturista e Ozônioterapeuta",
  "Owner of the Avra Tatajuba Hotel":"Dona do Hotel Avra Tatajuba",
  "Lets Keep In Touch":"Vamos manter Contato",
  "Get In Touch 📧":"Entrar em Contato📧",
  "Send Your Email Here!":"Envie seu Email aqui!",
  "Name":"Nome",
  "Email":"Email",
  "Message":"Mensagem",
  "send":"Enviar",
  "designed by":"Desenvolvido por:"
  }
