{
  "app_title": "JUNIN | Portolio",
  "language": "Language",
  "Hello" : "Hello, My Name is ",
  "Enthusiastic Dev":"Enthusiastic Dev",
  "Full stack Developer":"Full stack Developer",
  ".NET Developer":".NET Developer",
  "Cross Platform Dev":"Cross Platform Dev",
  "React Dev":"React Dev",
  "Knack of building applications with front and back end operations." :
  "Knack of building applications with front and back end operations.",
  "Talk To Me":"Talk To Me",
  "Get Resume":"Get Resume",
  "Home":"Home",
  "AboutMe": "About Me",
  "Team": "Team",
  "Resume":"Resume",
  "Testimonial":"Testimonial",
  "ContactMe":"ContactMe",
  "Description1":"Full stack web and mobile developer with background knowledge in REST API, along with a knack of building applications with utmost efficiency. An extremely focused professional with a strong desire to learn more.",
  "Why Choose Me?":"Why Choose Me?",
  "Here are a Few Highlights:":"Here are a Few Highlights:",
  "Interactive Front End as per the design":"Interactive Front End as per the design",
  "React and Xamarin Forms Knowledge":"React and Xamarin Forms Knowledge",
  "Building REST API":"Building REST API",
  "Managing database":"Managing database",
  "Who Works With Me?":"Who Works With Me?",
  "TutaDescription":"Lucas is an excellent video and photo editor. Graduated in radio TV, at the age of the content editing team in a general way of the clients that close with us.",
  "SeniorDescription":"It is part of the team of developers. Computer Engineering student, Thiago is currently working on the developer team from Apple Developer Academy.",
  "RibasDescription":"Matheus Ribas de Miranda, is part of the area that is most valued in Digital Marketing, Traffic Management. Matheus has skills essential to show reach more customers and users.",
  "MaintzDescription":"Maintz is the best digital strategist i know. Know the algorithm Instagram like no one else. Felipe has the skills right to kickstart your business on Instagram.",
  "GustavoDescription":"Gustavo is an extremely versatile guy technically. Have experience with photo editing, design and website development. Has skills essential to differentiate your online business.",
  "My formal Bio Details":"My formal Bio Details:",
  "Services":"Services",
  "Work History":"Work History",
  "Programming Skills":"Programming Skills",
  "Projects":"Projects",
  "Interests":"Interests",
  "SAP B1 Data Collector":"SAP B1 Data Collector",
  "Created a Data Collector integrated with SAP B1.":"Created a Data Collector integrated with SAP B1.",
  "Technologies Used: .NET Core, Xamarin Forms, SQL Server":"Technologies Used: .NET Core, Xamarin Forms, SQL Server",
  "Hotel Website":"Hotel Website",
  "Created a beautiful responsive website for a hotel in Tatajuba, Ceará.":"Created a beautiful responsive website for a hotel in Tatajuba, Ceará.",
  "Technologies Used:  Javascript, Html, Css, Jquery, Wordpress.":"Technologies Used:  Javascript, Html, Css, Jquery, Wordpress.",
  "Online ecommerce website, personal portfolio and more. Come to see the best of the responsive websites.":"Online ecommerce website, personal portfolio and more. Come to see the best of the responsive websites.",
  "Technologies That I Use: Node Js, React Js, Wordpress, Bootstrap, Jquery.":"Technologies That I Use: Node Js, React Js, Wordpress, Bootstrap, Jquery.",
  "Website Development":"Website Development",
  "Come put your services on a fully responsive website, working on mobile, tablet, notebook and computers. The development time is proportional to the size of the site.": "Come put your services on a fully responsive website, working on mobile, tablet, notebook and computers. The development time is proportional to the size of the site.",
  "Social Media Management":"Social Media Management",
  "Currently, if you dont't put your services on social media, you are at a disadvantage. Talk to me and I solve this problem. The group manages more than 15 Intagram accounts.":"Currently, if you dont't put your services on social media, you are at a disadvantage. Talk to me and I solve this problem. The group manages more than 15 Intagram accounts.",
  "Put Your Site At The Top Of Google":"Put Your Site At The Top Of Google",
  "It's not enough to build a beautiful website if it doesn't appear to anyone. Make your website with us. We put your website at the top of Google. That way you will be able to reach more people with your product.":"It's not enough to build a beautiful website if it doesn't appear to anyone. Make your website with us. We put your website at the top of Google. That way you will be able to reach more people with your product.",
  "Teaching":"Teaching",
  "Apart from being a tech enthusiast and a code writer, i also love to teach people what i know simply because i believe in sharing.":"Apart from being a tech enthusiast and a code writer, i also love to teach people what i know simply because i believe in sharing.",
  "Music":"Music",
  "Listening to soothing music is something i can never compromise with, skimming through Spotify's pop songs charts is at times the best stress reliever that i can get my hands on.":"Listening to music is something I always do. Regardless of the task I'm performing, I'm always listening to music.",
  "Basketball Games":"Basketball Games",
  "I like to challenge my reflexes a lot while competing in basketball games, pushing the rank and having interactive gaming sessions excites me the most.":"I really like to play basketball, going out with friends to hit a ball is my favorite hobby. The spirit of sport is fundamental in professional life.",
  "What My Clients Say About Me":"What My Clients Say About Me",
  "DiegoText":"I hired Herbert's service for him to build me a personal soccer website. The service was excellent, fully responsive and delivered ahead of schedule.",
  "MartaText":"Herbert is an excellent programmer. Very smart and smart with digital business, he built a website that brings me clients daily.",
  "EricaText":"The hotel website that was built was perfect, it works on Tablet, Mobile and computer. I highly recommend Herbert's services. Amazing service.",
  "LucasText":"Herbert is my childhood friend, an excellent professional, he has absolute mastery in creating websites, platforms and applications.",
  "Acupuncturist and Ozone Therapist":"Acupuncturist and Ozone Therapist",
  "Owner of the Avra Tatajuba Hotel":"Owner of the Avra Tatajuba Hotel",
  "Lets Keep In Touch":"Lets Keep In Touch",
  "Get In Touch 📧":"Get In Touch📧",
  "Send Your Email Here!":"Send Your Email Here!",
  "Name":"Name",
  "Email":"Email",
  "Message":"Message",
  "send":"Send",
  "designed by":"Designed By:"
}
