{
  "app_title": "JUNIN | Portafolio",
  "language": "Idioma",
  "Hello" : "Hola, mi nombre es ",
  "Enthusiastic Dev":"Desarrollador Ambicioso",
  "Full stack Developer":"Desarrollador Full stack",
  ".NET Developer":"Desarrollador .NET",
  "Cross Platform Dev":"Desarrollador Multiplataforma",
  "React Dev":"Desarrollador React",
  "Knack of building applications with front and back end operations." :
  "Habilidad para crear aplicaciones con operaciones front-end y back-end",
  "Talk To Me":"Habla Conmigo",
  "Get Resume":"Currículum",
  "Home":"Home",
  "AboutMe": "Sobre Mi",
  "Team": "Equipo",
  "Resume":"Abstracto",
  "Testimonial":"Clientes",
  "ContactMe":"Contacto",
  "Description1":"Desenvolvedor web e mobile full stack com conhecimento básico em API REST, além de habilidade para construir aplicativos com máxima eficiência. Profissional extremamente focado e com vontade de aprender mais.",
  "Why Choose Me?":"¿Porque Elegirme?",
  "Here are a Few Highlights:":"Aquí hay algunos aspectos destacados:",
  "Mobile and Web Developer":"Desarrollo Web y Móvil",
  "Interactive Front End as per the design":"Front-end interactivo de acuerdo con el diseño",
  "React and Xamarin Forms Knowledge":"Conhecimento em React y Xamarin Forms",
  "Building REST API":"Construcción de la API REST",
  "Managing database":"Gestión de base de datos",
  "Who Works With Me?":"¿Quién trabaja conmigo?",
  "TutaDescription":"Lucas es un excelente editor de videos y fotos. Graduado en radio TV, a sus 24 años, forma parte de la edición de contenidos equipo de manera general de los clientes que cierran con nosotros.",
  "SeniorDescription":"Parte del equipo de desarrolladores. Thiago, estudiante de Ingeniería Informática, actualmente trabaja en el equipo de desarrolladores de Apple Academy.",
  "RibasDescription":"Matheus Ribas de Miranda, forma parte de la zona más valorado en Marketing Digital, Gestión de Tráfico. Matheus tiene habilidades esenciales para mostrarle llegar a más clientes y usuarios.",
  "MaintzDescription":"Maintz es el mejor estratega digital que conozco. Conece el algoritmo de Instagram como nadie. Felipe tiene las habilidades adecuadas para poner en marcha tu negocio en Instagram.",
  "GustavoDescription":"Gustavo es un tipo extremadamente versátil técnicamente. Tener experiencia con edicón de fotos, diseño y sitio web desarollo. Tiene habilidades esenciales para diferenciar su negocios en línea.",
  "My formal Bio Details":"Mi Datos Biográficos Formales:",
  "Services":"Servicios",
  "Work History":"Historial de Trabajo",
  "Programming Skills":"Habilidades en Programación",
  "Projects":"Proyectos",
  "Interests":"Intereses",
  "SAP B1 Data Collector":"Recopilador de datos SAP B1",
  "Created a Data Collector integrated with SAP B1.":"Creé un Colector de Datos integrado con SAP B1.",
  "Technologies Used: .NET Core, Xamarin Forms, SQL Server":"Tecnologías utilizadas: .NET Core, Xamarin Forms, SQL Server",
  "Hotel Website":"Sitio web del hotel",
  "Created a beautiful responsive website for a hotel in Tatajuba, Ceará.":"Creé un hermoso sitio web receptivo para un hotel en Tatajuba, Ceará.",
  "Technologies Used:  Javascript, Html, Css, Jquery, Wordpress.":"Tecnologías Utilizadas: Javascript, Html, Css, Jquery, Wordpress.",
  "Online ecommerce website, personal portfolio and more. Come to see the best of the responsive websites.":"Sitio web de comercio electrónico en línea, cartera personal y más. Ven a ver lo mejor de los sitios web responsivos.",
  "Technologies That I Use: Node Js, React Js, Wordpress, Bootstrap, Jquery.":"Tecnologías que utilizo: Node Js, React Js, Wordpress, Bootstrap, Jquery.",
  "Website Development":"Desarrollo de sitios web",
  "Come put your services on a fully responsive website, working on mobile, tablet, notebook and computers. The development time is proportional to the size of the site.": "Ven a poner tus servicios en un sitio web totalmente receptivo, que funciona en dispositivos móviles, tabletas, computadoras portátiles y computadoras. El tiempo de desarrollo es proporcional al tamaño del sitio.",
  "Social Media Management":"Gestión de redes sociales",
  "Currently, if you dont't put your services on social media, you are at a disadvantage. Talk to me and I solve this problem. The group manages more than 15 Intagram accounts.":"Actualmente, si no pones tus servicios en las redes sociales, estás en desventaja. Háblame y soluciono este problema. El grupo maneja más de 15 cuentas de Intagram.",
  "Put Your Site At The Top Of Google":"Pon tu sitio en la parte superior de Google",
  "It's not enough to build a beautiful website if it doesn't appear to anyone. Make your website with us. We put your website at the top of Google. That way you will be able to reach more people with your product.":"No es suficiente construir un sitio web hermoso si no le parece a nadie. Haz tu sitio web con nosotros. Ponemos tu sitio web en los primeros lugares de Google. Así podrás llegar a más personas con tu producto.",
  "Teaching":"Enseñando",
  "Apart from being a tech enthusiast and a code writer, i also love to teach people what i know simply because i believe in sharing.":"Además de ser un entusiasta de la tecnología y un escritor de código, también me encanta enseñar a la gente lo que sé simplemente porque creo en compartir.",
  "Music":"Música",
  "Listening to soothing music is something i can never compromise with, skimming through Spotify's pop songs charts is at times the best stress reliever that i can get my hands on.":"Escuchar música es algo que siempre hago. Independientemente de la tarea que estoy realizando, siempre estoy escuchando música.",
  "Basketball Games":"Juegos de baloncesto",
  "I like to challenge my reflexes a lot while competing in basketball games, pushing the rank and having interactive gaming sessions excites me the most.":"Me gusta mucho jugar baloncesto, salir con amigos a pegarle a la pelota es mi pasatiempo favorito. El espíritu deportivo es fundamental en la vida profesional.",
  "What My Clients Say About Me":"Lo que dicen mis clientes sobre mí",
  "DiegoText":"Contraté el servicio de Herbert para que me construyera un sitio web de fútbol personal. El servicio fue excelente, totalmente receptivo y entregado antes de lo previsto.",
  "MartaText":"Herbert es un excelente programador. Muy inteligente e inteligente con los negocios digitales, creó un sitio web que me trae clientes todos los días.",
  "EricaText":"El sitio web del hotel que se construyó fue perfecto, funciona en tabletas, dispositivos móviles y computadoras. Recomiendo encarecidamente los servicios de Herbert. increíble servicio",
  "LucasText":"Herbert es mi amigo de la infancia, un excelente profesional, tiene un dominio absoluto en la creación de sitios web, plataformas y aplicaciones. Entregado el sitio a tiempo.",
  "Acupuncturist and Ozone Therapist":"Acupunturista y Ozonoterapeuta",
  "Owner of the Avra Tatajuba Hotel":"Dueña del Hotel Avra ​​Tatajuba",
  "Lets Keep In Touch":"Vamos manter Contacto",
  "Get In Touch 📧":"Entrar en contacto📧",
  "Send Your Email Here!":"¡Envía tu correo electrónico aquí!",
  "Name":"Nombre",
  "Email":"Email",
  "Message":"Mensaje",
  "send":"Enviar",
  "designed by":"Diseñada por:"
}
